{
  "companyInfo": {
    "name": "ЈКП ЗЕЛЕНИЛО ПАНЧЕВО",
    "documentType": "ОПИС ПОСЛОВА",
    "documentNumber": "92-308",
    "date": "06.03.2025"
  },
  "positions": [
    {
      "positionNumber": "18",
      "title": "САМОСТАЛНИ РЕФЕРЕНТ ЗА БЕЗБЕДНОСТ И ЗДРАВЉЕ НА РАДУ И ПРОТИВПОЖАРНУ ЗАШТИТУ",
      "description": "Учествује у припреми аката о процени ризика. Врши контролу и даје савете послодавцу у планирању, избору, коришћењу и одржавању средстава за рад, опасних материја и средстава и опреме за личну заштиту на раду. Учествује у опремању и уређивању радног места у циљу обезбеђивања безбедних и здравих услова рада. Обезбеђује превентивна и периодична испитивања услова радне околине. Организује превентивне и периодичне прегледе и испитивања опреме за рад, о чему сачињава писмене извештаје. Предлаже мере за побољшавање услова рада, нарочито на радном месту са повећаним ризиком. Свакодневно прати и контролише примену мера за безбедност и здравље запослених на раду, припрема и спроводи оспособљавање запослених за безбедан и здрав рад. Прати стање у вези са повредама на раду и професионалним обољењима, као и болести у вези са радом, учествује у утврђивању њихових узрока и припрема извештај са предлозима мера за њихово отклањање. Припрема упутства за безбедан рад и контролиште њихову припрему. Забрањује рад на радном месту или употребу средстава за рад, у случају када утврди непосредну опасност по живот или здравље запосленог. У складу са законом о заштити од пожара врши контролу распореда апарата за почетно гашење пожара, стара се о благовременом вршењу контроле истих. Врши контролу исправности хидрантске мреже, хидраната и сачињава извештај о контроли и прегледу. Референт који послове обавља у склопу радних јединица, обављање послова ускладиће са надлежним руководиоцима РЈ у којој су лоцирани.",
      "responsibilities": [
        "За савесно и законито, стручно и благовремено извршавање послова из свог делокруга рада"
      ],
      "hazards": [
        "опасне материје",
        "рад на радном месту са повећаним ризиком",
        "непосредна опасност по живот или здравље"
      ],
      "reportingTo": "заменику руководиоца сектора, Руководиоцу сектора и директору",
      "sector": "ПРОТИВПОЖАРНЕ ЗАШТИТЕ"
    },
    {
      "positionNumber": "19",
      "title": "ШЕФ СЛУЖБЕ",
      "description": "Прати законске прописе из области заштите на раду и против пожарне заштите и благовремено иницира измене и допуне Правилника у складу са тим прописима. Обилази све радне јединице у предузећу у циљу непосредне контроле примене мера заштите на раду. Контактира са руководиоцима радних јединица око евентуалних измена и допуна Табеларног прегледа средстава заштите на раду. Стара се о контроли и исправности апарата за противпожарну заштиту као и обученост радника. Организује проверу оспособљености радника за руковање противпожарне заштите. Организује проверу и обуку руковања оружјем. Руководи службом обезбеђења и одговоран је за рад службе. Координира радом дежурних радника техничког одржавања.",
      "responsibilities": [
        "За савесно и законито, стручно и благовремено извршавање послова из свог делокруга рада"
      ],
      "hazards": [
        "руковање оружјем"
      ],
      "reportingTo": "директору",
      "sector": "СЛУЖБА ОБЕЗБЕЂЕЊА"
    },
    {
      "positionNumber": "20",
      "title": "РАДНИК ОБЕЗБЕЂЕЊА",
      "description": "Врши непосредно обезбеђење имовине и објеката у РЈ\"Пијаце\",РЈ\"Гробља\"и „Народној башти“. Врши проверу идентитета лица која посећују поверени му простор. Врши контролу уласка возила у круг предузећа, записује регистарски број и издаје пропусницу. Евидентира улазак и излазак радника у круг РЈ после радног времена. По примању смене врши контролу круга. Води књигу дежурства у току своје смене са свим променама. Обавезан је да у књигу уписује улазак и излазак свих лица и возила у другој и трећој смени, као и шта се уноси и износи из круга. Учествује у пртивпожарној заштити објеката које обезбеђује. У случају провале, обавештава свог претпостављеног и надлежне службе МУП-а.",
      "responsibilities": [
        "За савесно и законито, стручно и благовремено извршавање послова из свог делокруга рада"
      ],
      "hazards": [
        "рад у сменама",
        "могући сукоби са посетиоцима",
        "ризик од провале"
      ],
      "reportingTo": "заменику шефа, Шефу службе и директору",
      "sector": "СЛУЖБА ОБЕЗБЕЂЕЊА"
    },
    {
      "positionNumber": "21",
      "title": "РУКОВОДИЛАЦ СЕКТОРА ЗА ФИНАНСИЈЕ ПЛАН И АНАЛИЗУ",
      "description": "Организује Рад на пословима- радним задацима у Економско- финансијском сектору непосредно, као и преко шефа рачуноводства и књиговодства, на начин којим ће обезбедити благовремено и тачно обављање постављених задатак. Помаже директору у доношењу одлука из делокруга свога рада. Прати законе и проучава прописе и стручну литературу из области рачуноводствено- финансијског пословања. Стара се о правилној примени прописа и аката из области рачуноводствено - финансијског пословања. Организује примену података за анализе и извештаје из финансијско -рачуноводствен области. Учествује у изради нормативних аката везаних за финансијско -рачуноводствено пословањеи економску проблематику. Активно учествује у изради Завршног рачуна. Припрема материјал за органе управљања из делокруга свог рада. Руководи стручним пословима у току пописа имовине Предузећа. Одговоран је за рад и дисциплину у економско финансијском скетору. Учествује у раду колегијума и органа управљања. Организује и прати рад комерцијално- маркетиншког Сектора. Учествује и кординира у изради плана и програма предузећа, изради извештаја о пословању рада предузећа, као и изради плана јавних набавки, учествује у изради Пројеката, који су финансирани од стране оснивача, води инвестиционе радове за које су наменски одређена средства и прати законске регулативе везане за инвестиционе радове. Прати измене и прописе везане за Закон о јавним набавкама. Иницира и предлаже директору израду плана, програма развоја предузећа. Стара да се обезбеђена финансијска средства економски и целисходно усмеравају. Учествује у уговарању економско финансијских послова. Даје мишљење о економоско финансијским пословима за предузеће. Прати Законе и проучава прописе везане за послове плана, анализе и финансија. Прати реализацију послова и радних задатака у Сектору економско финансијских послова.",
      "responsibilities": [
        "За савесно, и законито, стручно и благовремено извршавање послова из свог делокруга рада",
        "Одговоран је према Закону о рачуноводству и рачуноводственим политикама, материјално-финансијском пословању и општим актима предузећа из делкруга свог рада"
      ],
      "hazards": [
        "психолошко оптерећење",
        "одговорност за финансијске одлуке"
      ],
      "reportingTo": "финансијском извршном директору и директору",
      "sector": "СЕКТОР ЕКОНОМСКО ФИНАНСИЈСКИХ ПОСЛОВА"
    },
    {
      "positionNumber": "22",
      "title": "ШЕФ РАЧУНОВОДСТВА",
      "description": "Организује послове рачуноводства. Контролише извршење задатака у оквиру одељења обрачуна зарада, рачуноводства и ПДВ-а. Стара се за благовремено достављање извештаја и података из оквира пословања рачуноводства, обрачуна зарада, наплате и ПДВ-а. Комплетна израда завршног рачуна Предузећа у сарадњи са руководиоцем сектора, шефом књиговодства и запосленима рачуноводству. Одговоран је за састављање, правилност и тачност завршног рачуна Предузећа, као и за благовремено подношење истих службама ван Предузећа, а све у складу са законом. Активно сарађује у организовању и извршењу годишњег пописа имовине Предузећа. Учествује у изради нормативних аката из делокруга свог рада. Прати, објашњава и тумачи прописе и упутства из материјално-финансијског пословања и даје упутства за спровођење истих. Прати прописе, даје упутства у вези примене прописа и контролише њихову примену. Организује и контролише попуњавање статистичких извештаја и других образаца по захтеву законодавца, оснивача или других органа и њихово благовремено достављање. Прати прописе везане за исплату зарада. У сарадњи са руководиоцем сектора ради на измени ценовника комуналних услуга које пружа предузеће. Прати прописе везане за финансијско управљање и контролу. Сарадња са централном јединицом за хармонизацију Министарства финансија. Сарађивање са министарствима, органима и одељењима оснивача у циљу спровођења унапређења делатности.",
      "responsibilities": [
        "За савесно и законито, стручно и благовремено извршавање послова из свог делокруга рада",
        "Одговоран је према Закону о рачуноводству и рачуноводственим политикама, материјално-финансијском пословању и општим актима Предузећа из делокруга свог рада"
      ],
      "hazards": [
        "психолошко оптерећење",
        "одговорност за финансијске податке"
      ],
      "reportingTo": "Руководиоцу сектора, Финансијском извршном директору и директору",
      "sector": "СЕКТОР ЕКОНОМСКО ФИНАНСИЈСКИХ ПОСЛОВА"
    },
    {
      "positionNumber": "23",
      "title": "СТРУЧНИ САРАДНИК ЗА ПЛАНИРАЊЕ И ИНТЕРНУ КОНТРОЛУ",
      "description": "Учествује у изради Плана и програма пословања предузећа и изради Извештаја о пословању рада предузећа. Учествује у интерној контроли документације које су у вези са набавком и исту комплетира са пратећом документацијом како би иста била прослеђена на књижење. У сарадњи са комерцијалном службом ради на изради калкулација производа сопствене производње предузећа.",
      "responsibilities": [
        "За савесно и законито, стручно и благовремено извршавање послова из свог делокруга рада"
      ],
      "hazards": [
        "психолошко оптерећење"
      ],
      "reportingTo": "руководиоцу сектора, шефу плана и анализе, Финансијском извршном директору и директору",
      "sector": "СЕКТОР ЕКОНОМСКО ФИНАНСИЈСКИХ ПОСЛОВА"
    },
    {
      "positionNumber": "24",
      "title": "ШЕФ КЊИГОВОДСТВА",
      "description": "Организује послове књиговодства. Контролише извршење задатака у оквиру ликвидатуре, благајне, књиговодства. Стара се за благовремено достављање извештаја и података из оквира пословања књиговодства. Комплетна израда завршног рачуна Предузећа у сарадњи са руководиоцем сектора, шефом рачуноводства и запосленима у књиговодству. Одговоран је за састављање, правилност и тачност завршног рачуна Предузећа, као и за благовремено подношење истих службама ван Предузећа, а све у складу са законом. Активно сарађује у организовању и извршењу годишњег пописа имовине Предузећа. Учествује у изради нормативних аката из делокруга свог рада. Прати, објашњава и тумачи прописе и упутства из материјално-финансијског пословања и даје упутства за спровођење истих.",
      "responsibilities": [
        "За савесно и законито, стручно и благовремено извршавање послова из свог делокруга рада",
        "Одговоран је према Закону о рачуноводству и рачуноводственим политикама, материјално-финансијском пословању и општим актима Предузећа из делокруга свог рада"
      ],
      "hazards": [
        "психолошко оптерећење",
        "одговорност за финансијске податке"
      ],
      "reportingTo": "Руководиоцу сектора, Финансијском извршном директору и директору",
      "sector": "СЕКТОР ЕКОНОМСКО ФИНАНСИЈСКИХ ПОСЛОВА"
    },
    {
      "positionNumber": "25",
      "title": "САМОСТАЛНИ СТРУЧНИ САРАДНИК ЗА ЈАВНЕ НАБАВКЕ, ПЛАН И АНАЛИЗУ",
      "description": "Прати и примењује законе и друге прописе из области јавних набавки. Стара се о законитости примене Закона о јавним набавкама. Учествује у изради критеријума за оцену понуде. Учествује у изради годишњег плана јавних набавки ЈКП ,,Зеленило” Панчево. Обавља послове спровођења поступака јавних набавки, израде одлука о избору најповољнијег понуђача, израде одлука о одбијању свих понуда, израда одлука о обустави поступка јавних набавки, израда предлога финансијског обезбеђења. Учествује у изради предлога уговора. Прикупља податке ради анализе о спроведеним поступцима јавних набавки и других послова у вези делокруга рада јавних набавки. Сачињава извештаје о спроведеним поступцима јавних набавки. Сарађује са другим органима који у оквиру своје надлежности примењују прописе из области јавних набавки.",
      "responsibilities": [
        "За савесно и законито, стручно и благовремено извршавање послова из свог делокруга рада"
      ],
      "hazards": [
        "психолошко оптерећење",
        "одговорност за јавне набавке"
      ],
      "reportingTo": "Руководиоцу сектора, Финансијском извршном директору и директору",
      "sector": "СЕКТОР ЕКОНОМСКО ФИНАНСИЈСКИХ ПОСЛОВА"
    },
    {
      "positionNumber": "46",
      "title": "САМОСТАЛНИ ТЕХНИЧКИ КООРДИНАТОР",
      "description": "Кординира са службама, Радним јединицама и секторима у Предузећу у циљу ефикаснијег обављања основне делатности у РЈ. Прима целокупну пошту РЈ и распоређује исту према упутству. Доставља сву потребну документацију из РЈ за рад службе, других Радних јединица и сектора. Саставља захтеве за годишњи одмор радника, као и плаћена и неплаћена осуства. Исписује требовања за набавку материјала. Попуњава радне листе за обрачун зарада. Доставља спискове за месечне карте и путне трошкове Сектору економско- финансијских послова. Организује благовремено иформисање свих радника у РЈ, у вези пословања предузећа, а које се односе на рад РЈ, објављује Правилнике предузећа на огласној таблу у РЈ. Куцање разних дописа, информација итд.",
      "responsibilities": [
        "За савесно и законито, стручно и благовремено извршавање послова из свог делокруга рада"
      ],
      "hazards": [
        "психолошко оптерећење",
        "стрес"
      ],
      "reportingTo": "непосредном Руководиоцу РЈ, заменику руководиоца и директору",
      "sector": "РЈ"
    },
    {
      "positionNumber": "47",
      "title": "ЧУВАР, РИБОЧУВАР И ВОДИЧ ПАРКА ПРИРОДЕ ,,ПОЊАВИЦА\"",
      "description": "Контолише спровођење правила унутрашњег реда у заштићеном подручју. Прати кретање и активности посетилаца и других корисника у заштићеном подручју. Пружа помоћ и сарађује са локалним становништвом. Пружа податке, помоћ и услуге посетиоцима и другим лицима при обиласку и разгледању заштићеног подручја, научним истраживањима и образовним активностима. Сарађује са корисницима природних ресурса у заштићеном подручју. Сарађује са носиоцима стварних права на непокретноатима у заштићеном подручју, у циљу заштите природе. Сарађује са другом чуварском службом, инспекцијском службом и органом унутрашњих послова. Свакодневно води теренски дневник и фотографише активности у складу са инструкцијама стручне службе. Учествује у планирању, организовању и реализацији спровођења мера активне заштите природе на свим заштићеним подручјима. Легитимише лице затечено у вршењу недозвољених радњи, а о лицу које је затечено без личних исправа обавештава надлежни орган унутрашњих послова. Сачињава записник о извршиоцима разних недозвољених радњи и привремено одузме предмете и средства којим је извршен прекршај или кривично дело и предмете који су настали или су прибављени извршењем таквог дела, издаје потврду о привремено одузетим предметима и такве предмете без одлагања преда управљачу заштићеног подручја ради чувања. Стара се о безбедном организовању спортских такмичења, разгледању вредности парка од стране туристичких група и појединаца. Врши наплату накнаде за трустичку посету и разгледање делова парка у складу са Одлуком о накнадама за коришћење заштићеног подручја Парка природе „Поњавица.\"Затражи од лица затеченог на риболовној води или у њеној непосредној близини или у риболову, да покаже исправе којима се утврђује његов идентитет и дозволу за привредни риболов, односно дозволу за рекреативни риболов. Изврши преглед објеката, пловних објеката, возила, риболовног алата, опреме и улова и да утврди да ли се риболов обавља у складу са Законом о заштити и одрживом коришћењу рибљег фонда. Приступи свакој риболовној води на рибарском подручју у циљу контроле.Фотографише и снима недозвољене радње и лица која учествују у њима затечена на риболовној води или у њеној непосредној близини. Привремено одузме дозволу за привредни или рекреативни риболов, средства, алат и опрему, као и друге предмете пронађене на риболовној води или у њеној непосредној близини, ако постоји основана сумња да су употребљени или намењени за извршавање радњи које су забрањене Законом. Одузме улов уколико постоји основана сумња да је риба уловљена у супротности са одредбама Закона. Затражи помоћ надлежног органа унутрашњих послова и инспектора надлежног за послове заштите и одрживог коришћења рибљег фонда ( у даљем тексту: инспектор), ако је онемогућен у вршењу послова рибочуварске службе. Обавља и друге послове у складу са програмом управљања рибарским подручјем. О извршеном привременом одузимању докумената, средстава, алата, опреме и улова, рибочувар издаје потврду лицу од кога је извршио привремено одузимање. Лице затечено на риболовној води или у њеној непосредној близини дужно је да на захтев рибочувара покаже исправе којима се утђује његов идентитет и дозволу за привредни риболов, односно дозволу за рекреативни риболов и омогући преглед објеката, пловних објеката, возила, риболовног алата, опреме, средстава и улова. Одузета средства, алате, опрему, улов, као и документа за које постоји основана сумња да су употребљени или намењени за извршавање радњи које су забрањене Законом, рибочувар је дужан да без одлагања преда кориснику.",
      "responsibilities": [
        "За квалитетно и правовремено извршавање свих поверених задатака и за правилно руковање средствима рада",
        "За савесно и законито, стручно и благовремено извршавање послова из свог делокруга рада"
      ],
      "hazards": [
        "рад на терену",
        "временски услови",
        "конфликтне ситуације",
        "ризик од напада",
        "рад са потенцијално опасним особама",
        "рад у близини воде"
      ],
      "reportingTo": "непосредном Руководиоцу сектора и директору",
      "sector": "Парк природе Поњавица"
    },
    {
      "positionNumber": "48",
      "title": "ЧУВАР и РИБОЧУВАР ПАРКА ПРИРОДЕ ,,ПОЊАВИЦА\"",
      "description": "Контролише спровођење правила унутрашњег реда у заштићеном подручју. Прати кретање и активности посетилаца и других корисника у заштићеном подручју, посебно транспорт грађевинског материјала и изградњу објеката, употребу моторних возила, пловила, постављање објеката на води, улазак у зоне и објекте на којима је посета забрањена или ограничне, ложење ватре на отвореном, одлагање отпада, одвијање спортских такмичења и других манифестација. Прати стање биљних и животињских врста, као и других вредности заштићеног подручја. Пружа помоћ и сарађује са локалним становништвом. Пружа податке, помоћ и услуге посетиоцима и другим лицима при обиласку и разгледању заштићеног подручја, научним истраживањима и образовним активностима. Сарађује са корисницима природних ресурса у заштићеном подручју. Сарађује са носиоцима стварних права на непокретноатима у заштићеном подручју, у циљу заштите природе. Сарађује са другом чуварском службом, инспекцијском службом и органом унутрашњих послова. Свакодневно води теренски дневник и фотографише активности у складу са инструкцијама стручне службе. Учествује у планирању, организовању и реализацији спровођења мера активне заштите природе на свим заштићеним подручјима. Води рачуна о роковима за реализацију мера активне заштите природе на терену, а на основу решење о условима заштите природе надлежне институције. Легитимише лице затечено у вршењу недозвољених радњи, а о лицу које је затечено без личних исправа обавештава надлежни орган унутрашњих послова. Врши преглед свих врста пловних објеката и товара. Сачињава записник о извршиоцима разних недозвољених радњии привремено одузме предмете и средства којим је извршен прекршај или кривично дело и предмете који су настали или прибављени извршењем таквог дела, издаје потврду о привремено одузетим предметима и такве предмете без одлагања пред управљачу заштићеног подручја ради чувања.Затражи од лица затеченог на риболовној води или у њеној непосредној близини или у риболову, да покаже исправе којима се утврђује његов идентитет и дозволу за привредни риболов, односно дозволу за рекреативни риболов. Изврши преглед објекта, пловних објеката, возила, риболовног алата, опреме и улова и да утврди да ли се риболов обавља у складу са Законом о заштити и одрживом коришћењу рибљег фонда. Приступи свакој риболовној води на рибарском подручју у циљу контроле.Фотографише и снима недозвољене радње и лица која учествују у њима затечена на риболовној води или у њеној непосредној близини. Привремено одузме дозволу за привредни или рекреативни риболов, средства, алат и опрему, као и друге предмете пронађене на риболовној води или у њеној непосредној близини, ако постоји основана сумња да су употребљени или намењени за извршавање радњи које су забрањене Законом. Одузме улов уколико постоји основана сумња да је риба уловљена у супротности са одредбама Закона. Затражи помоћ надлежног органа унутрашњих послова и инспектора надлежног за послове заштите и одрживог коришћења рибљег фонда ( у даљем тексту: инспектор), ако је онемогућен у вршењу послова рибочуварске службе. Обавља и друге послове у складу са програмом управљања рибарским подручјем. О извршеном привременом одузимању докумената, средстава, алата, опреме и улова, рибочувар издаје потврду лицу од кога је извршио привремено одузимање. Лице затечено на риболовној води или у њеној непосредној близини дужно је да на захтев рибочувара покаже исправе којима се утђује његов идентитет и дозволу за привредни риболов, односно дозволу за рекреативни риболов и омогући преглед објеката, пловних објеката, возила, риболовног алата, опреме, средстава и улова. Одузета средства, алате, опрему, улов, као и документа за које постоји основана сумња да су употребљени или намењени за извршавање радњи које су забрањене Законом, рибочувар је дужан да без одлагања преда кориснику.",
      "responsibilities": [
        "За савесно и законито, стручно и благовремено извршавање послова из свог делокруга рада"
      ],
      "hazards": [
        "рад на терену",
        "временски услови",
        "конфликтне ситуације",
        "ризик од напада",
        "рад са потенцијално опасним особама",
        "рад у близини воде",
        "рад са возилима и пловилима"
      ],
      "reportingTo": "непосредном Руководиоцу сектора и директору",
      "sector": "Парк природе Поњавица"
    },
    {
      "positionNumber": "49",
      "title": "РИБОЧУВАР ПАРКА ПРИРОДЕ ,,ПОЊАВИЦА\"",
      "description": "Контролише спровођење правила унутрашњег реда у заштићеном подручју и обавља друге послове у складу са Законом о заштити природе и Правилником о унутрашњем реду и чуварској скужби парка природе ,,Поњавица\". Прати кретање и активности посетилаца и других корисника у заштићеном подручју, посебно транспорт грађевинског материјала и изградњу објеката, коришћење минералних сировина, шума, флоре и фауне укључујући дивљач и рибе, употребу моторних возила и пловила, постављање објеката на води, улазак у зону и објекте у којима је посета забрањена или ограничена, ложење ватре на отвореном, одлагање отпада, одвијање спортских такмичења и других манифестација. Прати стање биљних и животињских врста, као и других вредности заштићеног подручја. Пружа помоћ и сарађује са локалним становништвом. Пружа податке, помоћ и услуге посетиоцима и другим лицима при обиласку и разгледању заштићеног подрчуја, научним истраживањима и образовним активностима. Сарађује са корисницима природних ресурса у заштићеном подручју. Сарађује са носиоцима стварних права на непокретностима у заштићеном подручју у циљу заштите природе. Сарађује са другом чуварском службом, инспекцијском службом и органом унутрашњих послова. Контролише спровођење правила унутрашњег реда у рибарском подручју и обавља послове чувања рибарског подручја у складу са Законом о одрживом коришћењу рибљег фонда и другим актима корисника рибарског подручја. Свакодневно води теренски дневник и фотографише активности у складу са инструкцијама стручне службе. Учествује у реализацији спровођења мера активне заштите природе на свим заштићеним подручјима. Повремено учествује у извршавању послова и задатака чувара - домара. Легитимише лице затечено у вршењу недозвољених радњи, а о лицу које је затечено без личних исправа одмах обавести надлежни орган унутрашњих послова. Изврши преглед пловних објеката и товара. Сачињава записник о извршиоцима разних недозвољених радњии привремено одузме предмете и средства којим је извршен прекршај или кривично дело и предмете који су настали или прибављени извршењем таквог дела, издаје потврду о привремено одузетим предметима и такве предмете без одлагања пред управљачу заштићеног подручја ради чувања. Приступа свакој риболовној води на рибарском подручју у циљу контроле. Врши продају дневних, вишедневних и доплатних дозвола за рекреативни риболов. Привремено одузима дозволу за привредни или рекреативни риболов, средства, алат и опрему као и друге предмете пронађене на риболовној води или у њеној непосредној близини, ако постоји основана сумња да су употребљени или намењени за извршавање радњи које су забрањене Законом о заштити и одрживом коришћењу рибљег фонда. Одузима улов уколико постоји основана сумња да је риба уловљена у супротности одредаба закона о Заштити и одрживом коришћењу рибљег фонда. Приступи свакој риболовној води на рибарском подручју у циљу контроле.Фотографише и снима недозвољене радње и лица која учествују у њима затечена на риболовној води или у њеној непосредној близини. Затражи помоћ надлежног органа унутрашњих послова и инспектора надлежног за послове заштите и одрживог коришћења рибљег фонда ( у даљем тексту: инспектор), ако је онемогућен у вршењу послова рибочуварске службе. Обавља и друге послове у складу са програмом управљања рибарским подручјем. О извршеном привременом одузимању докумената, средстава, алата, опреме и улова, рибочувар издаје потврду лицу од кога је извршио привремено одузимање. Лице затечено на риболовној води или у њеној непосредној близини дужно је да на захтев рибочувара покаже исправе којима се утврђује његов идентитет и дозволу за привредни риболов, односно дозволу за рекреативни риболов и омогући преглед објеката, пловних објеката, возила, риболовног алата, опреме, средстава и улова. Одузета средства, алате, опрему, улов, као и документа за које постоји основана сумња да су употребљени или намењени за извршавање радњи које су забрањене Законом, рибочувар је дужан да без одлагања преда кориснику.",
      "responsibilities": [
        "За кавалитетно и правовремено извршавање свих поверених задатака и за правилно руковање средствима рада",
        "За савесно и законито, стручно и благовремено извршавање послова из свог делокруга рада"
      ],
      "hazards": [
        "рад на терену",
        "временски услови",
        "конфликтне ситуације",
        "ризик од напада",
        "рад са потенцијално опасним особама",
        "рад у близини воде",
        "рад са возилима и пловилима",
        "рад са новцем (продаја дозвола)"
      ],
      "reportingTo": "непосредном Руководиоцу сектора и директору",
      "sector": "Парк природе Поњавица"
    },
    {
      "positionNumber": "50",
      "title": "РАДНИК НА САНИТАРНО-ХИГИЈЕНСКОМ ОДРЖАВАЊУ ОБЈЕКТА",
      "description": "Одржавање чистоће у свим пословним просторијама РЈ, ходницима и ВЦ-у. Кува кафу и чај за запослене и пословне партнере. Води евиденцију о потрошњи репрезентације у РЈ.",
      "responsibilities": [
        "За савесно и законито, стручно и благовремено извршавање послова из свог делокруга рада"
      ],
      "hazards": [
        "хемикалије за чишћење",
        "алергени",
        "топлотни извори (кување кафе и чаја)",
        "биолошки агенси"
      ],
      "reportingTo": "непосредном Руководиоцу сектора, заменику руководиоца и директору",
      "sector": "РЈ"
    },
    {
      "positionNumber": "51",
      "title": "РУКОВОДИЛАЦ СЕКТОРА",
      "description": "Учествује у организацији рада и руководи радом свих радника у сектору. Води евиденцију рада, дневнике рада или организује њихово вођење и стара се да исти буду благовремено оверени од стране инвеститора.У заједници са руководиоцем учествује у изради понуда за наручиоца посла .Са пословођом организује и врши премер завршних радова и потписује документацију потребну за фактурисање. Обилази и надгледа ток радова на терену. Требује потрошни материјал, ситни ивентар и ХТЗ опрему за потребе сектора. Требује гориво и мазиво за потребе сектора. Одржава пословне контакте са инвеститором – надзором, ради што успешнијег обављања посла у сектору. Благовремено извештава руководиоца о извршењу послова и овери документације.",
      "responsibilities": [
        "За савесно и законито, стручно и благовремено извршавање послова из свог делокруга рада"
      ],
      "hazards": [
        "стрес",
        "психолошко оптерећење",
        "рад на терену"
      ],
      "reportingTo": "директору",
      "sector": "СЕКТОР ОДРЖАВАЊА ЗЕЛЕНИХ ПОВРШИНА"
    },
    {
      "positionNumber": "52",
      "title": "САМОСТАЛНИ СТРУЧНИ САРАДНИК НА КАТАСТРУ И ОДРЖАВАЊУ ЗЕЛЕНИХ ПОВРШИНА",
      "description": "Ради на катастру, подизању и развоју зелених површина.Учествује у организацији рада и руководи са екипом радника на конкретним пословима,.сакупља и потписује документацију за подизање и развој зелених површина. Стара се о поштовању законитости рада и градских одлука и делокруга својих послова. Прати законске прописе из делокруга свог рада. Обавља неопходне контакте са инвеститорима. Учествује у изради планова и извештаја. Организује посао, врши припреме завршних радова, сакупља и потписује документацију. Врши послове на терену на снимању зелених површина. Учествује у организацији рада и руководи екипом одељења. Припрема елементе за планове и извештва. Организује посао, врши припреме завршних радова, сакупља и потписује документацију.",
      "responsibilities": [
        "За савесно и законито, стручно и благовремено извршавање послова из свог делокруга рада"
      ],
      "hazards": [
        "рад на терену",
        "временски услови",
        "стрес"
      ],
      "reportingTo": "непосредном Руководиоцу сектора и директору",
      "sector": "СЕКТОР ОДРЖАВАЊА ЗЕЛЕНИХ ПОВРШИНА"
    },
    {
      "positionNumber": "53",
      "title": "ЗАМЕНИК РУКОВОДИОЦА СЕКТОРА",
      "description": "Води евиденцију рада, дневнике рада или организује њихово вођење и стара се да исти буду благовремено оверени од стране инвеститора.У заједници са руководиоцем учествује у изради понуда за наручиоца посла .Са пословођом организује и врши премер завршних радова и потписује документацију потребну за фактурисање. Обилази и надгледа ток радова на терену. Требује потрошни материјал, ситни ивентар и ХТЗ опрему за потребе сектора. Требује гориво и мазиво за потребе сектора. Одржава пословне контакте са инвеститором – надзором, ради што успешнијег обављања посла у сектору. Благовремено извештава руководиоца о извршењу послова и овери документације.",
      "responsibilities": [
        "За савесно и законито, стручно и благовремено извршавање послова из свог делокруга рада"
      ],
      "hazards": [
        "стрес",
        "психолошко оптерећење",
        "рад на терену"
      ],
      "reportingTo": "директору и по налогу Руководиоца",
      "sector": "СЕКТОР ОДРЖАВАЊА ЗЕЛЕНИХ ПОВРШИНА"
    },
    {
      "positionNumber": "54",
      "title": "ИНЖЕЊЕР НА ОДРЖАВАЊУ ЗЕЛЕНИХ ПОВРШИНА",
      "description": "Ради на катастру, подизању и развоју зелених површина. Врши послове на терену на снимању зелених површина. Замењује шефа у његовом одсуству. Спроводи налоге шефа одељења. Непосредно контактира са радницима и организира њихов рад. Ради и остале стручне послове по налогу шефа одељења и руководиоца.",
      "responsibilities": [
        "За савесно и законито, стручно и благовремено извршавање послова из свог делокруга рада"
      ],
      "hazards": [
        "рад на терену",
        "временски услови",
        "стрес"
      ],
      "reportingTo": "непосредном Руководиоцу сектора и директору",
      "sector": "СЕКТОР ОДРЖАВАЊА ЗЕЛЕНИХ ПОВРШИНА"
    },
    {
      "positionNumber": "55",
      "title": "КООРДИНАТОР СЕКТОРА ОДРЖАВАЊА ЗЕЛЕНИХ ПОВРШИНА",
      "description": "Координира свим пословима на одржавању зелених површина у граду. Координира у изради понуда за одржавање јавних и зелених површина као и зимско одржавање. Контактира и непосредно сарађује са другим предузећима, установама из области делокруга свога рада. Врши контролу свих извршених радова као и обрачуна истих, стара се о свим припремним радовима пре почетка извођења радова. Са еколошког аспекта води рачуна о депонији смећа и очувању природне средине. Организује, предузима мере и координира радом зимске службе. Учествује у изради периодичних и годишњих планова. Може управљати возилима Предузећа у складу са Законом о безбедности саобраћаја на путевима и важећом категоријом возачке дозволе коју запослени поседује.",
      "responsibilities": [
        "За свесно и законито, стручно и благовремено извршавање послова из свог делокруга рада"
      ],
      "hazards": [
        "рад са возилима",
        "рад на терену",
        "временски услови",
        "стрес",
        "психолошко оптерећење",
        "рад са отпадом"
      ],
      "reportingTo": "непосредном руководиоцу Сектора и директору",
      "sector": "СЕКТОР ОДРЖАВАЊА ЗЕЛЕНИХ ПОВРШИНА"
    },
    {
      "positionNumber": "56",
      "title": "ШЕФ ОДРЖАВАЊА",
      "description": "Организује одржавање свих комуналних објеката у својој радној јединици. Израђује понуде за одржавање јавних и зелених површина као и зимско одржавање, учествује у изради предрачуна и калкулација, пружа техничку и стручну помоћ запосленима. Води евиденцију присутности запослених у оквиру Сектора. Врши контролу свих извршених радова као и обрачуна истих, стара се о свим припремним радовима пре почетка извођења радова. Контактира и непосредно сарађује са другим предузећима и установама из области делокруга свога рада. Са еколошког аспекта води рачуна о депонији смећа и очувању природне средине. Организује, предузима мере и координира радом зимске службе. Учествује у изради периодичних и годишњих планова.",
      "responsibilities": [
        "Одговоран за савесно и законито, стручно и благовремено извршавање послова из свог делокруга рада"
      ],
      "hazards": [
        "Рад са возилима"
      ],
      "reportingTo": "непосредном Руководиоцу сектора и директору",
      "sector": "Сектор одржавања"
    },
    {
      "positionNumber": "57",
      "title": "ПОСЛОВОЂА ОДРЖАВАЊА",
      "description": "Организује рад на градилишту. Са шефом одржавања разрађује добијену документацију (пројекте, понуде, уговоре). Прави спецификацију потребниг материјала за градилиште. Води дневник, грађевинске књиге, обрачунске листе. Врши редовну контролу рада на градилишту. Одговара за квалитет и обим рада радника. Одговара за сигурност радника на радилишту, као и за дисциплину рада. Одговоран је за обезбеђење градилишта од изазивања хаварија на свим постојећим објектима. Води рачуна о правилној употреби основних средстава и ситног инвентара на градилишту. Води рачуна о правилној примени ХТЗ опреме. Требује материјал и ситни инвентар за потребе градилишта. Води евиденцију присутности запослених у оквиру Сектора. Врши контролу свих извршених радова као и обрачуна истих, стара се о свим припремним радовима пре почетка извођења радова. Контактира и непосредно сарађује са другим предузећима и установама из области делокруга свога рада. Са еколошког аспекта води рачуна о депонији смећа и очувању природне средине. Са инвеститором обилази градилиште и у грађевински дневник уписује све измене у току рада. Врши превоз радника на терен и враћа са терена.",
      "responsibilities": [
        "Одговоран за квалитет и обим рада радника",
        "Одговоран за сигурност радника на радилишту",
        "Одговоран за дисциплину рада",
        "Одговоран за обезбеђење градилишта од изазивања хаварија",
        "Одговоран за савесно и законито, стручно и благовремено извршавање послова"
      ],
      "hazards": [
        "Рад са возилима",
        "Рад на градилишту"
      ],
      "reportingTo": "непосредном Руководиоцу сектора, шефу одржавања и директору",
      "sector": "Сектор одржавања"
    },
    {
      "positionNumber": "58",
      "title": "ПРЕДРАДНИК НА ОДРЖАВАЊУ",
      "description": "У сарадњи са пословођама и шефом одржавања води рачуна о квалитету и физичком обиму посла на објектима који су му поверени (РНП, строги центар града). Ради са групом људи која му је поверена на свим пословима и одговара за њихов рад. Ради са ситном механизацијом, квалификоване послове на садњи сезонског цвећа и високе вегетације, ради на орезивању ружа, украсниг шибља. Води рачуна о безбедности поверених људи и правилној употреби ситне механизације како не би дошло до оштећења поверених средстава, а и објеката око којих се ради. Ради мотокултиватором, самоходном травокосачицом, моторном косом (тримером), секачем бусена. Обавља све послове који се могу радити мотокултиватором на терену: фрезовање слободних површина, ружичњака, шибља, припрема терен за сетву траве, односно одржавање ружичњака и шибља. Коси травокосачицом или сакупља траву. Скида-сече бусен за потребе трансплатације травњака. Води рачуна о исправности поверене му машине и правилној употреби при раду. Води рачуна о примени ХТЗ-а при раду са машином. Води рачуна о рационалном коришћењу горива и мазива. Води рачуна о основном одржавању поверене машине (чишћење, подмазивање, оштрење ножа). Обавештава пословођу о свим проблемима насталим при раду и упозорава на евентуалне опасности по машину. Ради са моторном тестером и моторним телескопом са земље.",
      "responsibilities": [
        "Одговара за рад групе људи која му је поверена",
        "Одговоран за безбедност поверених људи",
        "Одговоран за савесно и законито, стручно и благовремено извршавање послова"
      ],
      "hazards": [
        "Рад са механизацијом",
        "Рад са машинама",
        "Буке и вибрације",
        "Рад на терену"
      ],
      "reportingTo": "непосредном Руководиоцу сектора, шефу одржавања, пословођи и директору",
      "sector": "Сектор одржавања"
    },
    {
      "positionNumber": "59",
      "title": "РУКОВАЛАЦ СИТНЕ МЕХАНИЗАЦИЈЕ",
      "description": "Ради са мотокултиватором, самоходном травокосачицом, моторном косом (тримером), секачем бусена. Обавља све послове који се могу радити мотокултиватором на терену: фрезовање слободних површина, ружичњака, шибља, припрема терена за сетву траве, односно одржавање ружа и шибља. Коси травокосачицом или скупља траву. Скида – сече бусен за трансплантацију травњака. Води рачуна о исправности поверене машине и правилној употреби при раду. Води рачуна о примени ХТЗ-а при раду са машином. Одговара за квалитет и продуктивност рада са машином. Води рачуна о рационалном коришћењу горива и мазива за рад машине. Води рачуна о основном одржавању поверене му машине (чишћење, подмазивање, оштрење ножа итд.). Одговара за средство рада које му је поверено. Обавештава пословођу о свим проблемима насталим при раду и упозоравају га на евентуалне опасности по машину или руковаоца при раду.",
      "responsibilities": [
        "Одговара за квалитет и продуктивност рада са машином",
        "Одговара за средство рада које му је поверено",
        "Одговоран за савесно и законито, стручно и благовремено извршавање послова"
      ],
      "hazards": [
        "Рад са механизацијом",
        "Рад са машинама",
        "Буке и вибрације",
        "Рад на терену"
      ],
      "reportingTo": "непосредном Руководиоцу сектора, шефу одржавања, пословођи и директору",
      "sector": "Сектор одржавања"
    },
    {
      "positionNumber": "60",
      "title": "РАДНИК НА ВЦ-У У НАРОДНОЈ БАШТИ",
      "description": "Одржава чистоћу јавног ВЦ-а у Народној башти (чишћење, прање санитарних уређаја, дезинфекција истих, итд.).",
      "responsibilities": [
        "Одговоран за савесно и законито, стручно и благовремено извршавање послова"
      ],
      "hazards": [
        "Рад са хемикалијама",
        "Биолошки агенси"
      ],
      "reportingTo": "непосредном Руководиоцу сектора, шефу одржавања, пословођи и директору",
      "sector": "Сектор одржавања"
    },
    {
      "positionNumber": "61",
      "title": "РУКОВОДИЛАЦ СЕКТОРА",
      "description": "Организује рад и руководи радом свих радника у сектору. Води евиденцију рада свих запослених у сектору. Учествује у изради понуда за наручиоца посла. Са пословођама у сектору Организује посао, врши припреме завршних радова, сакупља и потписује документацију потребну за фактурисање. Доставља потребну документацију за рад пословођама сектора. Обилази и надгледа радове на терену и стара се да они буду квалитетно извршени процени. Води рачуна о утрошку материјала и његовој уградњи на градилиште. Требује потребан потрошни материјал, ситни инвентар, ХТЗ опрему, као и материјал потребан за градилиште. Одговоран је за рад и квалитет рада радника у сектору. Одржава пословне контакте са инвеститорима ради успешног обављања посла у сектору. Организује и контролише примену ХТЗ опреме на раду. Одређује пословођу на градилишту и даје му сва упутства за рад на градилишту.",
      "responsibilities": [
        "Одговоран за рад и квалитет рада радника у сектору",
        "Одговоран за савесно и законито, стручно и благовремено извршавање послова"
      ],
      "hazards": [
        "Рад са возилима",
        "Стрес",
        "Психолошко оптерећење"
      ],
      "reportingTo": "директору",
      "sector": "Сектор одржавања високе вегетације на зеленим површинама"
    },
    {
      "positionNumber": "62",
      "title": "ВИШИ ПОСЛОВОЂА",
      "description": "Организује рад на градилишту. Са руководиоцем и шефом сектора разрађује добијену документацију у вези градилишта (пројекте, понуде, уговоре, решења, записници итд.). По налогу шефа сектора води потребну документацију (дневнике, обрачунске листе, грађевинске књиге, евиденцију решења и записника, евиденцију радника на послу итд.). Врши редовну контролу рада радника на градилишту. Одговара за квалитет и продуктивност рада на градилишту. Одговара за сигурност рада радника на градилишту. Одговара за дисциплину на градилишту. Одговара за обезбеђење градилишта од изазивања хаварије на свим инсталацијама и постојећим објектима на градилишту, тј. да се радови изводе. Води рачуна о правилној употреби основних средстава и ситног инвентара, о правилној примени ХТЗ опреме, требује потребан материјал и ситан инвентар за градилиште. Са инвеститором – надзорним органом обилази градилиште и у грађевински дневник уписује све измене у току рада, а по налогу Надзорног органа. Контактира са инспекторима и другим органима у делокругу свога рада. Учествује у изради годишњег и месечног плана рада. Учествује у изради годишњег и месечног извешаја о раду. Учествује у организацији пасивног дежурства радника и активностима у случајевима елементарних непогода. Обезбеђује сву потребну документацију у случајевима повреда на раду и материјалне штете изазване услед лома, пада, изваљивања грана односно стабала. Учествује у одређивању приоритета реализације решења комуналне инспекције.",
      "responsibilities": [
        "Одговара за квалитет и продуктивност рада на градилишту",
        "Одговара за сигурност рада радника на градилишту",
        "Одговара за дисциплину на градилишту",
        "Одговара за обезбеђење градилишта од изазивања хаварије",
        "Одговоран за савесно и законито, стручно и благовремено извршавање послова"
      ],
      "hazards": [
        "Рад на градилишту",
        "Стрес",
        "Психолошко оптерећење"
      ],
      "reportingTo": "руководиоцу сектора, заменику руководиоца и директору",
      "sector": "Сектор одржавања високе вегетације на зеленим површинама"
    },
    {
      "positionNumber": "63",
      "title": "РАДНИК НА ОДРЖАВАЊУ ВИСОКЕ ВЕГЕТАЦИЈЕ",
      "description": "Обавља послове моторном тестером (сеча дрвећа, сувих стабала или стабла склоних паду, сеча дрвећа високе вегетације са употребом ауто – корпе, орезивање дрвећа високе вегетације испод електро- водова са употребом мердевина или ауто-корпе, формирање круне и прореда код дрвећа високе вегетације, руковање хидрауликом код ауто- корпе, издизање крошње код дрвећа високе вегетације, ручно оштрење лабца на моторним тестерама, проређивање прераслог шибља, орезивање живе ограде маказама или моторним маказама, вађење пањева одсеченог дрвећа, прекраћивање посеченог дрвећа, утовар у камион дрвећа и грања, сакупљање грања од живе ограде и утовар у камион). Води рачуна о квалитету и ажурности на послу. Води рачуна о средствима поверенима за рад. Чисти и одржава средства рада (моторне тестере, ручне тестере, маказе, секире, итд). Обавезан је да приликом рада користи ХТЗ опрему. Води рачуна да не дође до оштећења инсталација и објеката приликом рада. Води рачуна да не угрози живот себи или другом приликом сече стабала или другог рада. Обавештава пословођу у случају опасности насталих приликом извођења радова и прекида рад. Обавештава пословођу у случају хаварије.",
      "responsibilities": [
        "Одговоран за квалитет и ажурност на послу",
        "Одговоран за средства поверена за рад",
        "Одговоран за савесно и законито, стручно и благовремено извршавање послова"
      ],
      "hazards": [
        "Рад на висини",
        "Рад са механизацијом",
        "Рад са електричним инсталацијама",
        "Падови",
        "Буке и вибрације",
        "Прах"
      ],
      "reportingTo": "руководиоцу сектора, заменику руководиоца и директору",
      "sector": "Сектор одржавања високе вегетације на зеленим површинама"
    },
    {
      "positionNumber": "64",
      "title": "РУКОВОДИЛАЦ СЕКТОРА ТЕХНИЧКИХ, ГРАЂЕВИНСКИХ И МЕХАНИЧАРСКИХ ПОСЛОВА",
      "description": "Учествује у организацији рада и руководи радом свих радника у Сектору. Планира рад целокупне техничке службе, организује рад, руководи радом и контролише извршење задатака Сектора. Обилази градилишта и одговоран је за квалитет рада радника и средстава рада техничке службе. Одговоран је за средства рада механизације. Одговоран је за примену прописа из области безбедности саобраћаја и организације транспорта. Попуњава и оверава путне налоге, организје и руководи радом механичарске и браварске радионице. Контролише документацију и радне налоге, сарађује са комерцијалом и стара се о благовременој набавци материјала и резервних делова, контактира са пословним пртнерима у циљу што успешнијег обављања посла. Координира са спољним сарадницима -извођачима грађевинских радова, као и ангажованим Надзорним органима.",
      "responsibilities": [
        "Одговоран за квалитет рада радника и средстава рада техничке службе",
        "Одговоран за средства рада механизације",
        "Одговоран за примену прописа из области безбедности саобраћаја и организације транспорта",
        "Одговоран за савесно и законито, стручно и благовремено извршавање послова"
      ],
      "hazards": [
        "Рад са возилима",
        "Стрес",
        "Психолошко оптерећење"
      ],
      "reportingTo": "директору",
      "sector": "Технички сектор"
    },
    {
      "positionNumber": "65",
      "title": "ПОСЛОВОЂА АУТОМЕХАНИЧАРСКЕ РАДИОНИЦЕ",
      "description": "Организује рад у механичарској радионици у договору са шефом сектора. Води потребну документацију (радне налоге), врши редовну контролу радника, одговара за квалитет и продуктивност рада, одговара за сигурност радника и дисциплину на послу. Одговоран је за обезбеђивање услова рада, води рачуна о правилној употреби основних средстава и ситног инвентара. Организује јутарњи преглед механизације, стара се о благовременој замени уља у возичлима ЈКП «Зеленило», у одсуству руководиоца сектора оверава путне налоге. Обавештава руководиоца сектора о свим збивањима у радионици и даје извештај о раду.",
      "responsibilities": [
        "Одговара за квалитет и продуктивност рада",
        "Одговара за сигурност радника и дисциплину на послу",
        "Одговоран за обезбеђивање услова рада",
        "Одговоран за савесно и законито, стручно и благовремено извршавање послова"
      ],
      "hazards": [
        "Рад са механизацијом",
        "Рад са хемикалијама",
        "Буке"
      ],
      "reportingTo": "руководиоцу сектора и директору",
      "sector": "Технички сектор"
    },
    {
      "positionNumber": "66",
      "title": "ПОСЛОВОЂА БРАВАРСКО-ЗИДАРСКЕ РАДИОНИЦЕ",
      "description": "Организује рад у браварско – зидарској радионици и рад на терену. Са руководиоцем сектора разрађује добијену документацију у вези градилишта (пројекти, понуде, уговори, записници), по налогу води потребну документацију (радне налоге, грађевинске књиге, итд), врши редовну контролу радника, одговара за квалитет рада, сигурност радника и дисциплину на послу. Одговоран је за обезбеђивање услова рада од изазивања хаварија на свим инсталацијама (електроинсталацијама, водоводним, итд) у постојећим објектима где се изводе радови. Води рачуна о правилној употреби основних средстава и ситног инвентара, обавештава руководиоца сектора о свим збивањима како у радионици, тако и на градилишту.",
      "responsibilities": [
        "Одговара за квалитет рада, сигурност радника и дисциплину на послу",
        "Одговоран за обезбеђивање услова рада од изазивања хаварија",
        "Одговоран за савесно и законито, стручно и благовремено извршавање послова"
      ],
      "hazards": [
        "Рад на градилишту",
        "Рад са електричним инсталацијама"
      ],
      "reportingTo": "руководиоцу сектора и директору",
      "sector": "Технички сектор"
    },
    {
      "positionNumber": "67",
      "title": "ВОЗАЧ – АУТОМЕХАНИЧАР",
      "description": "Стара се о исправности возила. Пре поласка на рад, дужан је да прегледа техничку исправност возила и утврди стање горива, уља, воде, гума. Превози раднике са посла на посао утврђеном маршутом, у одређено време, а према налозима руководиоца РЈ. Обавезан је да контролише месечно стање уља у мењачу, диференцијал и по потреби подмазује возило и досипа уље. Одговоран је за спољну и унутрашњу чистоћу возила. Уредно попуњава путне и радне налоге одговоран је за возило и алат који је у њему. Одговара за безбедниост путника у возилу. Обавља сложене послове поправки код свих типова возила, врши поправке мотора возила, мењача, доњег построја возила, кочионог система, управљачког механизма итд. Обавља мање сложене послове аутоелектричара и хидрауличара. Води рачуна о алату који му је поверен на руковање, дужан је да предузме све мере заштите на раду и да користи ХТЗ опрему.",
      "responsibilities": [
        "Одговоран за спољну и унутрашњу чистоћу возила",
        "Одговоран за возило и алат који је у њему",
        "Одговара за безбедниост путника у возилу",
        "Одговоран за савесно и законито, стручно и благовремено извршавање послова"
      ],
      "hazards": [
        "Рад са возилима",
        "Рад са хемикалијама",
        "Буке"
      ],
      "reportingTo": "руководиоцу сектора и директору",
      "sector": "Технички сектор"
    },
    {
      "positionNumber": "68",
      "title": "САМОСТАЛНИ БРАВАР",
      "description": "Стара се о алату који му је поверен на руковање. Оштри ножеве за све типове косачица, као и ручног алата (мотике, ашови и сл.), врши електро и аутогено заваривање, сечење или загревање алата и делова машина. Врши поправку на свим основним средствима и средњим рада, као и израду нових елемената као што су: тезге, елементи за дечија игралишта и сл. Обавља сложене послове поправке код свих типова возила, мењача, доњег построја возила, кочионог система, управљачког механизма итд. Обавља мање сложене послове аутомеханичара и хидрауличара. Дужан је да користи ХТЗ опрему за време рада. Учествује у креирању нових производа, одређивању врста материјала и начина израде производа. Врши израду прототипова. Обавља све најсложеније браварске послове на производима за које се захтева висок степен прецизности и естетског изгледа.",
      "responsibilities": [
        "Одговоран за савесно и законито, стручно и благовремено извршавање послова"
      ],
      "hazards": [
        "Рад са машинама",
        "Заваривање",
        "Буке",
        "Вибрације"
      ],
      "reportingTo": "руководиоцу сектора и директору",
      "sector": "Технички сектор"
    },
    {
      "positionNumber": "69",
      "title": "САМОСТАЛНИ СТОЛАР",
      "description": "Ради на машинској обради дрвета за производњу клупа, љуљашки, клацкалица и осталих производа. Врши поправке столарске галантерије. Обавља тапетарске и стаклорезачке радове. Ради на сложенијим зидарским и молерским пословима. По добијању радног налога од руководиоца сектора, организује рад у радионици. Даје упутства радницима, прати квалитет изведених радова. Прати и обавештава руководиоца сектора о стању материјала и алата. Прати примену ХТЗ опреме и средстава у радионици.",
      "responsibilities": [
        "Одговоран за савесно и законито, стручно и благовремено извршавање послова"
      ],
      "hazards": [
        "Рад са машинама",
        "Прах",
        "Буке",
        "Рад са хемикалијама"
      ],
      "reportingTo": "руководиоцу сектора и директору",
      "sector": "Технички сектор"
    },
    {
      "positionNumber": "70",
      "title": "САМОСТАЛНИ ЕЛЕКТРИЧАР",
      "description": "Стара се о алату који му је поверен. Дужан је да благовремено и квалитетно обавља поверене му задатке од стране непосредног руководиоца. Врши поправке на постојећим електроинсталацијама и уводи нове по налогу руководиоца у оквиру ЈКП ,,Зеленило”. Такође, врши поправку постојећих грејних тела (ТА пећи, калорифера, кварцних грејалица и сл.). Врши месечну контролу потрошње електричне енергије и исту евидентира кроз постојећу документацију. Врши израду разводних ормана и разводних батерија, врши послове за добијање електроенергетске сагласности за нова мерна места, врши периодичне прегледе електричних инсталација и предлаже мере. Обавезан је да користи ХТЗ опрему.",
      "responsibilities": [
        "Одговоран за савесно и законито, стручно и благовремено извршавање послова"
      ],
      "hazards": [
        "Рад са електриком",
        "Електрични удар"
      ],
      "reportingTo": "руководиоцу сектора и директору",
      "sector": "Технички сектор"
    },
    {
      "positionNumber": "71",
      "title": "САМОСТАЛНИ АУТОМЕХАНИЧАР",
      "description": "Обавља сложене послове поправки код свих типова возила, врши поправке мотора возила, мењача, доњег построја возила, кочионог система, управљачког механизма итд. Обавља мање сложене послове аутоелектричара и хидрауличара. Води рачуна о алату који му је поверен на руковање, дужан је да предузме све мере заштите на раду и да користи ХТЗ опрему. Врши периодичне техничке прегледе возила, прати фабричке препоруке за замену одређених делова и реализује их, одржава електронске склопове мотора новије генерације.",
      "responsibilities": [
        "Одговоран за савесно и законито, стручно и благовремено извршавање послова"
      ],
      "hazards": [
        "Рад са возилима",
        "Рад са хемикалијама",
        "Буке"
      ],
      "reportingTo": "руководиоцу сектора и директору",
      "sector": "Технички сектор"
    },
    {
      "positionNumber": "72",
      "title": "АУТОМЕХАНИЧАР",
      "description": "Обавља сложене послове поправки код свих типова возила, врши поправке мотора возила, мењача, доњег построја возила, кочионог система, управљачког механизма итд. Обавља мање сложене послове аутоелектричара и хидрауличара. Води рачуна о алату који му је поверен на руковање, дужан је да предузме све мере заштите на раду и да користи ХТЗ опрему. За савесно и законито, стручно и благовремено извршавање послова из свог делокруга рада одговоран је руководиоцу сектора и директору. Врши и друге послове и радне задатке по усменом или писменом налогу руководиоца сектора и директора.",
      "responsibilities": [
        "Води рачуна о алату који му је поверен на руковање",
        "Предузима све мере заштите на раду",
        "Користи ХТЗ опрему",
        "Савесно и законито, стручно и благовремено извршавање послова"
      ],
      "hazards": [
        "Рад са возилима",
        "Рад са машинама",
        "Рад са алатом"
      ],
      "reportingTo": "руководиоцу сектора и директору",
      "sector": "Нема наведеног сектора"
    },
    {
      "positionNumber": "73",
      "title": "БРАВАР – ЗАВАРИВАЧ",
      "description": "Стара се о алату који му је поверен на руковање. Оштри ножеве за све типове косачица, као и ручног алата (мотике, ашови и сл.), врши електро и аутогено заваривање, сечење или загревање алата или делова машина. Врши поправку на свим основним средствима и средњим рада, као и израду нових елемената као што су: тезге, елементи за дечија игралишта и сл. Дужан је да користи ХТЗ опрему за време рада. За савесно и законито, стручно и благовремено извршавање послова из свог делокруга рада одговоран је руководиоцу сектора и директору. Врши и друге послове и радне задатке по усменом или писменом налогу руководиоца сектора и директора.",
      "responsibilities": [
        "Стара се о алату који му је поверен на руковање",
        "Користи ХТЗ опрему за време рада",
        "Савесно и законито, стручно и благовремено извршавање послова"
      ],
      "hazards": [
        "Рад са алатом",
        "Рад са машинама",
        "Електрично заваривање",
        "Аутогено заваривање",
        "Сечење и загревање алата"
      ],
      "reportingTo": "руководиоцу сектора и директору",
      "sector": "Нема наведеног сектора"
    },
    {
      "positionNumber": "74",
      "title": "БРАВАР",
      "description": "Стара се о алату који му је поверен на руковање. Оштри ножеве за све типове косачица, као и ручног алата (мотике, ашови и сл.), врши електро и аутогено заваривање, сечење или загревање алата или делова машина. Врши поправку на свим основним средствима и средњим рада, као и израду нових елемената као што су: тезге, елементи за дечија игралишта и сл. Дужан је да користи ХТЗ опрему за време рада. За савесно и законито, стручно и благовремено извршавање послова из свог делокруга рада одговоран је руководиоцу сектора и директору. Врши и друге послове и радне задатке по усменом или писменом налогу руководиоца сектора и директора.",
      "responsibilities": [
        "Стара се о алату који му је поверен на руковање",
        "Користи ХТЗ опрему за време рада",
        "Савесно и законито, стручно и благовремено извршавање послова"
      ],
      "hazards": [
        "Рад са алатом",
        "Рад са машинама",
        "Електрично заваривање",
        "Аутогено заваривање",
        "Сечење и загревање алата"
      ],
      "reportingTo": "руководиоцу сектора и директору",
      "sector": "Нема наведеног сектора"
    },
    {
      "positionNumber": "75",
      "title": "ВОЗАЧ",
      "description": "Стара се о исправности возила. Пре поласка на рад, дужан је да прегледа техничку исправност возила и утврди стање горива, уља, воде, гума. Превози раднике са посла на посао утврђеном маршутом, у одређено време, а према налозима руководиоца РЈ. Обавезан је да контролише месечно стање уља у мењачу, диференцијал и по потреби подмазује возило и досипа уље. Одговоран је за спољну и унутрашњу чистоћу возила. Уредно попуњава путне и радне налоге одговоран је за возило и алат који је у њему. Одговара за безбедност путника у возилу. За савесно и законито, стручно и благовремено извршавање послова из свог делокруга рада одговоран је руководиоцу сектора и директору. Врши и друге послове и радне задатке по усменом или писменом налогу руководиоца сектора и директора.",
      "responsibilities": [
        "Стара се о исправности возила",
        "Прегледа техничку исправност возила пре поласка на рад",
        "Контролише месечно стање уља у мењачу и диференцијал",
        "Подмазује возило и досипа уље по потреби",
        "Одговоран за спољну и унутрашњу чистоћу возила",
        "Уредно попуњава путне и радне налоге",
        "Одговоран за возило и алат у њему",
        "Одговара за безбедност путника у возилу",
        "Савесно и законито, стручно и благовремено извршавање послова"
      ],
      "hazards": [
        "Рад са возилима",
        "Саобраћајне опасности",
        "Рад на терену"
      ],
      "reportingTo": "руководиоцу сектора и директору",
      "sector": "РЈ"
    },
    {
      "positionNumber": "76",
      "title": "ВОЗАЧ КОМБИЈА",
      "description": "Стара се о исправности возила, пре поласка на рад дужан је да прегледа техничку исправност возила и утврди стање горива, уља, воде и гума. Превози раднике са алатом на градилишта и исте враћа. Обавезан је да контролише месечно стање уља у мењачу и диференцијалу и подмазује своје возило. Одговоран је за спољну и унутрашњу чистоћу комбија. Уредно попуњава радне и путне налоге. Одговоран је за возило и алат у њему, као и за безбедност радника које превози. Дужан је да користи ХТЗ опрему. За савесно и законито, стручно и благовремено извршавање послова из свог делокруга рада одговоран је руководиоцу сектора и директору. Врши и друге послове и радне задатке по усменом или писменом налогу руководиоца сектора и директора.",
      "responsibilities": [
        "Стара се о исправности возила",
        "Прегледа техничку исправност возила пре поласка на рад",
        "Контролише месечно стање уља у мењачу и диференцијалу",
        "Подмазује своје возило",
        "Одговоран за спољну и унутрашњу чистоћу комбија",
        "Уредно попуњава радне и путне налоге",
        "Одговоран за возило и алат у њему",
        "Одговоран за безбедност радника које превози",
        "Користи ХТЗ опрему",
        "Савесно и законито, стручно и благовремено извршавање послова"
      ],
      "hazards": [
        "Рад са возилима",
        "Саобраћајне опасности",
        "Рад на градилиштима",
        "Рад са алатом"
      ],
      "reportingTo": "руководиоцу сектора и директору",
      "sector": "Нема наведеног сектора"
    },
    {
      "positionNumber": "77",
      "title": "ЗИДАР",
      "description": "Добија налог за рад од својих претпостављених, обавља послове на градилишту: зидарске радове, бетонирање, нивелисање површина под стазама, малтерисање, постављање дечијих реквизита на јавним површинама, као и остале радове на одржавању објекта у оквиру своје струке. Даје радне задатке ПК и НК радницима који су му као помоћ додељени на градилишту. Води рачуна о квалитету рада и о рационалном коришћењу грађевинског материјала. Води рачуна да не дође до оштећења инсталација или објеката приликом рада. Обавезан је да користи ХТЗ опрему, чува ситан инвентар и опрему која му је додељена на коришћење. Обавештава претпостављене у случају опасности или хаварија. За савесно и законито, стручно и благовремено извршавање послова из свог делокруга рада одговоран је руководиоцу сектора и директору. Врши и друге послове и радне задатке по усменом или писменом налогу руководиоца сектора и директора.",
      "responsibilities": [
        "Води рачуна о квалитету рада",
        "Води рачуна о рационалном коришћењу грађевинског материјала",
        "Води рачуна да не дође до оштећења инсталација или објеката приликом рада",
        "Користи ХТЗ опрему",
        "Чува ситан инвентар и опрему која му је додељена на коришћење",
        "Обавештава претпостављене у случају опасности или хаварија",
        "Савесно и законито, стручно и благовремено извршавање послова"
      ],
      "hazards": [
        "Рад на градилиштима",
        "Рад на висинама",
        "Рад са грађевинским материјалима",
        "Прах",
        "Рад са алатом и опремом"
      ],
      "reportingTo": "руководиоцу сектора и директору",
      "sector": "Нема наведеног сектора"
    },
    {
      "positionNumber": "78",
      "title": "РАДНИК НА ОДРЖАВАЊУ, ЧУВАЊУ И ЗАШТИТИ ОБЈЕКАТА",
      "description": "Обавља све послове везане за одржавање водоводне и канализационе мреже, стара се о исправности система за напајање водом (систем хидрофора), обавља све послове везане за одржавање и ситне поправке система за централно грејање у пословној згради и стакленику. Врши ситне поправке и одржавање пословног простора у кругу радне јединице. Стара се о исправности електроинсталације са ситним одржавањем, заменом сијалица и осигурача. У току грејне сезоне врши паљење и ложење котлова у пословној згради и стакленицима, и контролу оптималне загрејености тог простора. Подразумева се и рад у ноћној смени у грејној сезони. За савесно и законито, стручно и благовремено извршавање послова из свог делокруга рада одговоран је руководиоцу сектора и директору. Врши и друге послове и радне задатке по усменом или писменом налогу руководиоца сектора и директора.",
      "responsibilities": [
        "Стара се о исправности система за напајање водом",
        "Обавља одржавање и ситне поправке система за централно грејање",
        "Врши ситне поправке и одржавање пословног простора",
        "Стара се о исправности електроинсталације",
        "Врши паљење и ложење котлова у грејној сезони",
        "Контролише оптималну загрејеност простора",
        "Рад у ноћној смени у грејној сезони",
        "Савесно и законито, стручно и благовремено извршавање послова"
      ],
      "hazards": [
        "Рад са водоводним и канализационим системима",
        "Рад са системима за грејање",
        "Рад са електроинсталацијама",
        "Рад у ноћној смени",
        "Рад са котловима"
      ],
      "reportingTo": "руководиоцу сектора и директору",
      "sector": "Нема наведеног сектора"
    },
    {
      "positionNumber": "94",
      "title": "СТРУЧНИ КООРДИНАТОР ЗА НАПЛАТУ ПОТРАЖИВАЊА",
      "description": "Креирање и примена стратегије наплате потраживања. Креирање и примена процедуре наплате потраживања. Учествовање у пословном планирању предузећа у делу сегментирања кашњења и планирања наплате потраживања. Пружање адекватне подршке учесницима у судском процесу с циљем позитивног исхода. Покретање нових активности са циљем побољшања резултата наплате. Сарадња са другим организационим јединицама на побољшању постојећих процеса и превенције кашњења.",
      "responsibilities": [
        "За савесно и законито, стручно и благовремено извршавање послова из свог делокруга рада"
      ],
      "hazards": [
        "Стрес",
        "Психолошко оптерећење"
      ],
      "reportingTo": "заменику руководиоца сектора, Руководиоцу сектора и директору",
      "sector": "Сектор за наплату потраживања"
    },
    {
      "positionNumber": "95",
      "title": "САРАДНИК ЗА НАПЛАТУ ПОТРАЖИВАЊА У РЈ „ПИЈАЦЕ“",
      "description": "Врши праћење конта купаца и прављење прегледа о њиховом стању у РЈ \"Пијаце\". Врши обрачун камата. Врши наплату потраживања од дужника и предлаже начин наплате (жирално или компензацијом и др.) у РЈ \"Пијаце\". Помаже у креирању и примени процедуре наплате потраживања. Учествује у планирању нових активности са циљем побољшања резултата наплате. Даје предлоге за утужење и прецизира тужбене захтеве са припремљеном целокупном документацијом у сарадњи са књиговођом аналитике купаца. Врши писмене, усмене или телефонске опомене пред тужбу и води о истом евиденцију. Води евиденцију утужених дужника и прати њихову наплату. Месечно, периодично и по потреби подноси извештај непосредном руководиоцу о реализацији спорних и утужених потраживања као и о извршеним писменим, усменим и телефонским опоменама. Сигнализира Сектору за опште, правне и кадровске послове истек рока уговора за пословни простор. Врши прибављање података за нове уговоре за закуп пословног простора и закуп грађевинског земљишта. Обавештава коминтенте о изменама у вези цена и сл. Сарађује са судским вештацима и другим меродавним органима, везано за утужења. Врши контролу адреса коминтената и обавештава фактуристу и књиговођу аналитике купаца. Врши примопредају локала, и комуницира између коминтената и техничке службе. Рад на терену.",
      "responsibilities": [
        "Одговоран је према Закону о рачуноводству и рачуноводственим политикама, материјално- финансијском пословању и Општим актима Предузећа из делокруга свог рада",
        "Координира рад радне јединице са другим службама и Секторима у Предузећеу из делокруга рада свог посла",
        "За савесно и законито, стручно и благовремено извршавање послова из свог делокруга рада"
      ],
      "hazards": [
        "Стрес",
        "Психолошко оптерећење",
        "Рад на терену"
      ],
      "reportingTo": "Руководиоцу РЈ, заменику руководиоца РЈ, управнику у РЈ и директору",
      "sector": "РЈ \"Пијаце\""
    },
    {
      "positionNumber": "96",
      "title": "САМОСТАЛНИ САРАДНИК ЗА КВАЛИТЕТ И КОНТРОЛУ УСЛУГА",
      "description": "Обавља послове контроле квалитета пијачних услуга, у смислу контроле примене ценовника Предузећа, редовне наплате фактурисаних обавеза закупаца као и контроле нивоа и квалитета пружених услуга.",
      "responsibilities": [
        "За савесно и законито, стручно и благовремено извршавање послова из свог делокруга рада"
      ],
      "hazards": [],
      "reportingTo": "Руководиоцу РЈ и директору",
      "sector": "РЈ \"Пијаце\""
    },
    {
      "positionNumber": "97",
      "title": "УПРАВНИК У РЈ ,,ПИЈАЦЕ \"",
      "description": "Организује и усмерава рад пијаце. Учествује у изради финансијских планова и других планова. Стара сео очувању и правилном коришћењу средстава рада. Предлаже савремене методе за унапређење услуга, прати приходе и врши анализу истих. Одобрава издавање материјала по требовањима. Уговара услуге са корисницима и контролише извршење истих. Организује заштиту на раду. Организује рад на пијацама у погледу редовног одржавања (чишћење, прање итд.). Подноси пријаве против прекршиоца радне дисциплине.",
      "responsibilities": [
        "За савесно и законито, стручно и благовремено извршавање послова из свог делокруга рада"
      ],
      "hazards": [
        "Стрес",
        "Психолошко оптерећење"
      ],
      "reportingTo": "Руководиоцу РЈ, заменику руководиоца РЈ и директору",
      "sector": "РЈ \"Пијаце\""
    },
    {
      "positionNumber": "98",
      "title": "РЕФЕРЕНТ НАПЛАТЕ ПОТРАЖИВАЊА – САВЕТНИК",
      "description": "Организује послове наплате потраживања, контролише извршење задатака у оквиру наплате потраживања, стара се за благовремено достављање извештаја и података из оквира наплате потраживања од дужника. Врши праћење конта купаца и прављење прегледа о њиховом стању. Врши обрачун камата. Врши наплату потраживања од дужника и предлаже начин наплате (жирално или компензацијом и др.) Давање предлога за утужење и прецизирање тужбених захтева са припремљеном целокупном документацијом у сарадњи са књиговођом аналитике купаца. Врши писмене,усмене или телефонске опомене пред тужбу и води о истом евиденцију. Води евиденцију утужених дужника и прати њихову наплату. Месечно, периодично и по потреби подноси извештај непосредном руководиоцу о реализацији спорних и утужених потраживања као и о извршеним писменим, усменим и телефонским опоменама; Сигнализира Правној служби истек рока уговора за пословни простор.Врши прибављање података за нове уговоре за закуп пословног простора и закуп граевинског земљишта; Обавештава коминтенте о изменама везане за цене и сл.Сарађује са судским вештацима и другим меродавним органима, везано за утужења.Врши контролу адреса коминтената и обавештава фактуристу и књиговођу аналитике купаца; Врши примо-предају локала, и комуницира између коминтената и техничке службе. Рад на терену. Ради све остале непоменуте послове по налогу непосредног руководиоца.",
      "responsibilities": [
        "Одговоран је према Закону о рачуноводству и рачуноводственим политикама, материјално-финансијском пословању и Општим актима Предузећа из делокруга свог рада",
        "За савесно и законито, стручно и благовремено извршавање послова из свог делокруга рада"
      ],
      "hazards": [
        "Стрес",
        "Психолошко оптерећење",
        "Рад на терену"
      ],
      "reportingTo": "Руководиоцу сектора, Финансијском извршном директору и директору",
      "sector": "Сектор за наплату потраживања"
    },
    {
      "positionNumber": "99",
      "title": "ЗАМЕНИК УПРАВНИКА У РЈ ,,ПИЈАЦЕ\"",
      "description": "Организује и усмерава рад пијаце. Учествује у изради финансијских планова и других планова. Стара се о очувању и правилном коришћењу средстава рада. Предлаже савремене методе за унапређење услуга, прати приходе и врши анализу истих. Одобрава издавање материјала по требовањима. Уговара услуге са корисницима и контролише извршење истих. Организује заштиту на раду. Организује рад на пијацама у погледу редовног одржавања (чишћење, прање итд.). Подноси пријаве против прекршиоца радне дисциплине. Обавља и друге послове по налогу руководиоца.",
      "responsibilities": [
        "За савесно и законито, стручно и благовремено извршавање послова из свог делокруга рада"
      ],
      "hazards": [
        "Стрес",
        "Психолошко оптерећење"
      ],
      "reportingTo": "Руководиоцу РЈ, заменику руководиоца РЈ, управнику у РЈ и директору",
      "sector": "РЈ \"Пијаце\""
    },
    {
      "positionNumber": "100",
      "title": "САМОСТАЛНИ САРАДНИК УНУТРАШЊЕ КОНТРОЛЕ",
      "description": "Врши непосредно обезбеђење имовине и објеката у РЈ ,,Пијаце\". Врши проверу идентитета лица која посећују поверени му простор. Контактира са трећим лицима која долазе у РЈ и у складу са примереним понашањем даје информације. Евидентира улазак и излазак радника у круг РЈ.По примању смене врши контролу РЈ. Води књигу дежурства у току своје смене са свим променама. Обавезан је да у књигу уписује улазак и излазак свих лица. Учествује у пртивпожарној заштити објеката које обезбеђује. У случају провале, обавештава свог претпостављеног и надлежне службе МУП-а.",
      "responsibilities": [
        "За савесно и законито, стручно и благовремено извршавање послова из свог делокруга рада"
      ],
      "hazards": [
        "Стрес",
        "Психолошко оптерећење",
        "Ризик од физичког напада"
      ],
      "reportingTo": "Руководиоцу РЈ, заменику руководиоца РЈ, управнику у РЈ и директору",
      "sector": "РЈ \"Пијаце\""
    },
    {
      "positionNumber": "101",
      "title": "САМОСТАЛНИ АДМИНИСТРАТОР ПРОЦЕСА РАДА",
      "description": "Координира рад радне јединице са другим службама и секторима у Предузећу. Прима целокупну пошту радне јединице и диструбуира исту према упутствима надређених. Доставља сву потребну документацију из радне јединице. Одлаже документацију у вези са закупима пијачног простора и пијачних објеката. Саставља захтеве за годишњи одмор запослених радне јединице, као и захтеве у вези плаћених и неплаћених одсуства. Попуњава радне листе запослених за обрачун зарада. Доставља спискове за месечне карте и путне. Води евиденцију на издавању пијачних тезги – места. Врши наплату истих и исписује готовинске рачуне. Преузима дневни пазар од убирача пијачне накнаде. Врши финансијско задужење и раздужење пијачних блокова убирачима и контролише стање. Врши наплату за коришћење пијачног простора по уговорима о закупу. Контактира са финансијским руководством и благајном у РЈ ,,Заједничке службе\". Свакодневно салдира благајну и предаје пазар у банци. Води књигу дневне благајне. трошкове запослених. Организује благовремено информисање запослених у радној јединици.",
      "responsibilities": [
        "За савесно и законито, стручно и благовремено извршавање послова из свог делокруга рада"
      ],
      "hazards": [
        "Стрес"
      ],
      "reportingTo": "Руководиоцу РЈ, заменику руководиоца РЈ, управнику у РЈ и директору",
      "sector": "РЈ \"Пијаце\""
    },
    {
      "positionNumber": "102",
      "title": "ШЕФ ОДРЖАВАЊА ПИЈАЧНОГ ПЛАТОА",
      "description": "Организује и усмерава рад на одржавању пијачног платоа. Стара се о очувању и правилном коришћењу средстава рада. Води евиденцију о основним средствима и ситном инвентару. Спроводи послове чишћења и одржавања пијаца. Организује рад на пијацама у погледу редовног одржавања( чишћење, прање итд). Води рачуна о ХТЗ опреми.",
      "responsibilities": [
        "За савесно и законито, стручно и благовремено извршавање послова из свог делокруга рада"
      ],
      "hazards": [
        "Хемикалије",
        "Прах",
        "Алергени",
        "Временски услови"
      ],
      "reportingTo": "Руководиоцу РЈ, заменику руководиоца РЈ, управнику у РЈ и директору",
      "sector": "РЈ \"Пијаце\""
    },
    {
      "positionNumber": "103",
      "title": "ПОСЛОВОЂА ПРОЦЕСА ОДРЖАВАЊА ПИЈАЧНОГ ПЛАТОА",
      "description": "Непосредно организује и спороводи послове чишћења и одржавања пијаца. Води рачуна о основним средствима и ситном инвентару. Води рачуна о ХТЗ опреми.",
      "responsibilities": [
        "За савесно и законито, стручно и благовремено извршавање послова из свог делокруга рада"
      ],
      "hazards": [
        "Хемикалије",
        "Прах",
        "Алергени",
        "Временски услови"
      ],
      "reportingTo": "Руководиоцу РЈ, заменику руководиоца РЈ, управнику у РЈ и директору",
      "sector": "РЈ \"Пијаце\""
    },
    {
      "positionNumber": "104",
      "title": "САМОСТАЛНИ БРАВАР",
      "description": "Стара се о алату који му је поверен на руковање. Врши поправку на свим пијачним тезгама и основним средствима у РЈ, врши отклањање техничких кварова на средствима у употреби. Врши сечење или загревање алата. Ради на поправци постојечћих пијачних тезги и изради нових пијачних тезги. Дужан је да користи ХТЗ опрему за време рада.",
      "responsibilities": [
        "За савесно и законито, стручно и благовремено извршавање послова из свог делокруга рада"
      ],
      "hazards": [
        "Машине",
        "Алат",
        "Електрика",
        "Вибрације",
        "Бука",
        "Прах"
      ],
      "reportingTo": "Руководиоцу РЈ, заменику руководиоца РЈ, управнику у РЈ и директору",
      "sector": "РЈ \"Пијаце\""
    },
    {
      "positionNumber": "105",
      "title": "КОНТРОЛОР НАПЛАТЕ ЗАКУПНИНЕ",
      "description": "Спроводи налоге руководиоца. Врши праћење конта купаца и прављење прегледа о њиховом стању у РЈ ,,Пијаце\". Врши прибављање података за нове уговоре за закуп пословног простора и за закуп грађевинског земљишта. Обавештава коминтенте о изменама у вези цена и сл. Врши контролу коминтената и обавештава фактуристу и књиговођу аналитике купаца. Врши примопредају локала и комуницира између коминтената и техничке службе. Рад на терену. Врши наплату закупнине тезги – пијачарине.",
      "responsibilities": [
        "За савесно и законито, стручно и благовремено извршавање послова из свог делокруга рада"
      ],
      "hazards": [
        "Стрес",
        "Рад на терену"
      ],
      "reportingTo": "Руководиоцу РЈ, заменику руководиоца РЈ, управнику у РЈ и директору",
      "sector": "РЈ \"Пијаце\""
    },
    {
      "positionNumber": "106",
      "title": "БЛАГАЈНИК",
      "description": "Води евиденцију на издавању пијачних тезги – места. Врши наплату истих и исписује готовинске рачуне. Преузима дневни пазар од убирача пијачне накнаде. Врши финансијско задужење и раздужење пијачних блокова убирачима и контролише стање. Врши наплату за коришћење пијачног простора по уговорима о закупу. Контактира са финансијским руководством и благајном у РЈ ,,Заједничке службе\". Свакодневно салдира благајну и предаје пазар у банци. Води књигу дневне благајне.",
      "responsibilities": [
        "За савесно и законито, стручно и благовремено извршавање послова из свог делокруга рада"
      ],
      "hazards": [
        "Стрес"
      ],
      "reportingTo": "Руководиоцу РЈ, заменику руководиоца РЈ, управнику у РЈ и директору",
      "sector": "РЈ \"Пијаце\""
    },
    {
      "positionNumber": "107",
      "title": "УБИРАЧ ПИЈАЧНЕ НАКНАДЕ- РЕДАР",
      "description": "Врши наплату пијачне накнаде. Одржава ред на пијаци и у непосредном контакту са корисницима стара се о њиховом придржавању кућног рада пијаце.",
      "responsibilities": [
        "За савесно и законито, стручно и благовремено извршавање послова из свог делокруга рада"
      ],
      "hazards": [
        "Стрес",
        "Психолошко оптерећење",
        "Ризик од физичког напада",
        "Рад на терену"
      ],
      "reportingTo": "Руководиоцу РЈ, заменику руководиоца РЈ, управнику у РЈ и директору",
      "sector": "РЈ \"Пијаце\""
    },
    {
      "positionNumber": "108",
      "title": "ПРЕДРАДНИК",
      "description": "Омогућава улазак и излазак моторним возилима у складу са кућним редом пијаце отварањем капије преко одговарајуће команде-дугмета.Обавештава предпостављене о евентуалним прблемима у вези са улазом односно излазом моторних возила из круга пијаце.Евидентира улазак и излазак радника из круга пијаце.",
      "responsibilities": [
        "За савесно и законито, стручно и благовремено извршавање послова из свог делокруга рада"
      ],
      "hazards": [
        "Рад са возилима",
        "Бука",
        "Временски услови"
      ],
      "reportingTo": "Руководиоцу РЈ, заменику руководиоца РЈ, управнику у РЈ и директору",
      "sector": "РЈ \"Пијаце\""
    },
    {
      "positionNumber": "109",
      "title": "АДМИНИСТРАТОР ПРОЦЕСА ОДРЖАВАЊА ОБЈЕКАТА",
      "description": "Врши евиденцију редовности узимања узорака за анализу и обавештава о евентуалној неисправности. Примењује мере на отклањању бактериолошке неисправности објеката.",
      "responsibilities": [
        "За савесно и законито, стручно и благовремено извршавање послова из свог делокруга рада"
      ],
      "hazards": [
        "Хемикалије",
        "Бактерије",
        "Алергени"
      ],
      "reportingTo": "Руководиоцу РЈ, заменику руководиоца РЈ, управнику у РЈ и директору",
      "sector": "РЈ \"Пијаце\""
    },
    {
      "positionNumber": "110",
      "title": "РАДНИК НА ПРОЦЕСУ ОДРЖАВАЊА ПИЈАЧНОГ ПЛАТОА",
      "description": "Обавља све послове на одржавању чистоће пијаце и пијачног платоа (чишћење, прање, изношење смећа у контејнер, чишћење одводних канала, итд.). Врши чишћење снега и посипање соли, као и изношење снега са утоваром у камион.",
      "responsibilities": [
        "За савесно и законито, стручно и благовремено извршавање послова из свог делокруга рада"
      ],
      "hazards": [
        "Хемикалије",
        "Прах",
        "Алергени",
        "Временски услови",
        "Физичко оптерећење"
      ],
      "reportingTo": "Руководиоцу РЈ, заменику руководиоца РЈ, управнику у РЈ и директору",
      "sector": "РЈ \"Пијаце\""
    },
    {
      "positionNumber": "111",
      "title": "РАДНИК НА ВЦ-у",
      "description": "Одржава чистоћу јавног ВЦ-а на пијацама (чишћење, прање санитарних уређаја, дезинфекција истих, итд.).",
      "responsibilities": [
        "За савесно и законито, стручно и благовремено извршавање послова из свог делокруга рада"
      ],
      "hazards": [
        "Хемикалије",
        "Бактерије",
        "Алергени"
      ],
      "reportingTo": "Руководиоцу РЈ, заменику руководиоца РЈ, управнику у РЈ и директору",
      "sector": "РЈ \"Пијаце\""
    },
    {
      "positionNumber": "112",
      "title": "РУКОВОДИЛАЦ РЈ ,, ГРОБЉА\"",
      "description": "Планира, организује, води и контролише рад радне јединице. Прати и проучава прописе из комуналне области. Учествује у изради финансијских и других планова. Предлаже савремене методе за унапређење услуга, прати приходе и врши анализу истих. Уговара услуге са корисницима и контролише извршење истих. Стара се да се на време испостављају фактуре о извршеним услугама и наплате у сарадњи са Комерцијалним сектором. Прати и проучава прописе из комуналне области. Прати техничке прописе и нова техничка достигнућа, технологије грађења и опремања из основне делатности радне јединице. Координира рад са екстремним органима у пословним контактима по техничким питањима, контактира са инвенститорима, пројектантима,стручним установама, надзорним органима,кооперантима, инспекцијом и др. Врши набавку погребне опреме, грађевинског материјала и друго. Директно управља радом радне јединице. Организује заштиту на раду. Учествује у изради уговора везаних за радну јединицу. Са представницима извођача радова разрешава све спорне детаље. Издаје налоге за рад из делокруга радне јединице и усменим и писменим путем. Одржава пословне односе и контактира са пословним партнерима. Издаје путне налоге. Врши контролу и надзор свих радова на терену и унутар радне јединице.",
      "responsibilities": [
        "За савесно и законито, стручно и благовремено извршавање послова из свог делокруга рада"
      ],
      "hazards": [
        "Стрес",
        "Психолошко оптерећење"
      ],
      "reportingTo": "директору",
      "sector": "РЈ \"Гробља\""
    },
    {
      "positionNumber": "113",
      "title": "ОРГАНИЗАТОР ЗА ТЕХНИЧКЕ ПОСЛОВЕ И САХРАЊИВАЊЕ",
      "description": "Врши све организационе и техничке послове у радној јединици. Планира, координира и организује рад радне јединице. Ораганизује и припрема документацију за обављање техничких послова. Координира у раду са представницима извођача радова и разрешава спорне ситуације. Учествује у раду на изради планова и програма и осталих аката из домена рада радне јединице. Контролише радну дисциплину и извештава руководиоца о стању. Надгледа организацију сахране и квалитет целокупне сахране. Води евиденцију и стара се да се ХТЗ средства употребљавају према намени у току рада. Организује и контролише одржавање гробаља. У обављању свог посла сарађује и координира рад са организаторима сахране, трговцима и руководиоцем радне јединице,издаје нова гробна места новим закупцима. Са руководиоцем радне јединице сарађује у разрешавању евентуалних проблема грађана, корисника услуга Предузећа. Учествује у раду на изради предлога ценовника услуга из делокруга послова радне јединице. Повремено врши контролу основних средстава и ситног инвентара. Задужен је за издавање гробних места новим закупцима. Врши заказивање сахрана и одређује место сахрањивања. Одговоран је за организацију сахране и одговоран је за квалитет целокупне сахране. Врши распоред гробара и врши перманентан надзор радова и радника. Контролише радну дисциплину и извештава руководиоца о стању. Са руководиоцем радне јединице и извођачима радова учествује у разрешавању спорних детаља. Обавља послове у складу са прописаном законском регулативом За савесно и законито, стручно и благовремено извршавање послова из свог делокруга рада одговоран је руководиоцу РЈ, заменику руководиоца РЈ и директору. Врши и друге послове и радне задатке по усменом или писменом налогу руководиоца РЈ, заменика руководиоца РЈ и директора.",
      "responsibilities": [
        "За савесно и законито, стручно и благовремено извршавање послова из свог делокруга рада",
        "Одговоран је за организацију сахране",
        "Одговоран је за квалитет целокупне сахране"
      ],
      "hazards": [
        "Стрес",
        "Психолошко оптерећење"
      ],
      "reportingTo": "руководиоцу РЈ, заменику руководиоца РЈ и директору",
      "sector": "РЈ"
    },
    {
      "positionNumber": "114",
      "title": "ЗАМЕНИК РУКОВОДИЦА РЈ ,,ГРОБЉА“",
      "description": "У одсуству руководиоца организује послове и усклађује процес рада унутар радне јединице у договору са руководиоцем. Заједно са руководиоцем планира, организује, води и контролише рад радне јединице. Прати и проучава прописе из комуналне области. Стара се о извршењу послова и учествује у изради планова, програма и осталих аката из домена рада радне јединице. Уговара услуге са корисницима и контролише извршавање истих. Контролише радну дисциплину и извештава руководиоца о стању. Надгледа организацију и квалитет сахрана. Води евиденцију и стара се да се ХТЗ средства користе према намениу току рада. Организује и контролише одржавање гробаља.Учествује у изради уговора везаних за радну јединицу. У обављању рада сарађује и координира рад са организаторима сахрана, трговцима опреме, издаје нова гробнаместа новим закупцима. Са руководиоцем радне јединице сарађује у разрешавању евентуалних проблема грађана, корисника услуга.Одржава пословне односе и контактира са пословним партнерима. Врши набавку погребне опреме, грађевинског материјала и др. За савесно и законито, стручно и благовремено извршавање послова из свог делокруга рада одговоран је руководиоцу РЈ и директору. Врши и друге послове и радне задатке по усменом или писменом налогу руководиоца РЈ и директора.",
      "responsibilities": [
        "За савесно и законито, стручно и благовремено извршавање послова из свог делокруга рада"
      ],
      "hazards": [
        "Стрес",
        "Психолошко оптерећење"
      ],
      "reportingTo": "руководиоцу РЈ и директору",
      "sector": "РЈ ,,ГРОБЉА“"
    },
    {
      "positionNumber": "115",
      "title": "ОРГАНИЗАТОР САХРАЊИВАЊА И ОДРЖАВАЊА",
      "description": "Врши заказивање сахрана и одређује место сахрањивања. Одговоран је за организацију сахране и одговоран је за квалитет целокупне сахране. Врши распоред гробара и врши перманентан надзор радова и радника. Контролише радну дисциплину и извештава руководиоца о стању. Води евиденцију часова рада радника. Води књиге сахрана (књиге умрлих) и регистра сахрањених лица. Одговоран је за превоз покојника, интервенције по захтеву суда, полиције, хитне помоћи. Води евиденцију и стара се да се ХТЗ средства употребљавају према намени у току рада. Води рачуна о уређењу гробаља и реду на гробљима,помаже колегама код разматрања гробних места, израде оквира или спора странке. Обавља послове у складу са прописаном законском регулативом. Стара се о правилном коришћењу објеката, инсталација, опреме и поверених средстава механизације и ситног алата.Организује и контролише благовремено извођење радова на одржавању гробаља у договору са руководиоцем и помоћником руководиоца.Стара се о квалитету код извођења радова на одржавању гробаља (радови на бетонирању,зидању,кошењу).Контролише рад каменорезаца на гробљу. За савесно и законито, стручно и благовремено извршавање послова из свог делокруга рада одговоран је руководиоцу РЈ, заменику руководиоца РЈ и директору. Врши и друге послове и радне задатке по усменом или писменом налогу руководиоца РЈ, заменика руководиоца РЈ и директора",
      "responsibilities": [
        "За савесно и законито, стручно и благовремено извршавање послова из свог делокруга рада",
        "Одговоран је за организацију сахране",
        "Одговоран је за квалитет целокупне сахране",
        "Одговоран је за превоз покојника, интервенције по захтеву суда, полиције, хитне помоћи"
      ],
      "hazards": [
        "Стрес",
        "Психолошко оптерећење",
        "Рад са механизацијом и алатом"
      ],
      "reportingTo": "руководиоцу РЈ, заменику руководиоца РЈ и директору",
      "sector": "РЈ"
    },
    {
      "positionNumber": "116",
      "title": "ШЕФ ПРОДАЈЕ И НАБАВКЕ",
      "description": "Организује и прати рад продавница. У сарадњи са референтима продаје прати залихе робе у продавницама и магацинима и даје предлоге на набавку нове. Потписује пријем робе. Контролише испостављање рачуна, предрачуна и отпремница за продату опрему. Извештава руководиоца о продатој роби и наплати. Учествује у изради калкулација и комплетирању документације. Ангажује се на остваривању већег промета и квалитету пружања услуга. За савесно и законито, стручно и благовремено извршавање послова из свог делокруга рада одговоран је руководиоцу РЈ, заменику руководиоца РЈ и директору. Врши и друге послове и радне задатке по усменом или писменом налогу руководиоца РЈ, заменика руководиоца РЈ и директора.",
      "responsibilities": [
        "За савесно и законито, стручно и благовремено извршавање послова из свог делокруга рада"
      ],
      "hazards": [
        "Стрес"
      ],
      "reportingTo": "руководиоцу РЈ, заменику руководиоца РЈ и директору",
      "sector": "РЈ"
    }
  ],
  "totalProcessed": 10,
  "processingComplete": false
}